export const about = {
  about:
    "Сегодня каждый народ пытается узнать о своей истории и культуре. Приоритетом общечеловеческих интересов является признание и уважение опыта и правовых знаний всех народов, содействие взаимообогащению различных культурных традиций. На основе знакомства с культурными талантами и традициями других народов считается непременным условием сохранения объектов культуры и обновления Узбекистана, в первую очередь формируется воспитание сердца. Коренастые узбеки сохранили уникальные черты и нравственные качества нашего народа. Основная цель этого сайта – помочь подрастающему поколению сохранить богатое и неповторимое культурное наследие нашего народа, сформировать у молодого поколения чувство национальной гордости и воспитать его в духе патриотизма.",
};
